export const reviewsData = [
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    },
    {
        image: "/cardReviews.png",
        name: "АЛЕКСАНДРА",
        titleProduct: "Боди Alaia",
        desc: "ТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттекстекстекстекстекстекстекстекстекстекстекстекстТексттексттек",
    }
]