export const reviewsData = [
    {
        image: "/cardReviews.png",
        name: "Анна",
        titleProduct: "Рюкзак Louis Vuitton",
        desc: "Очень довольна покупкой! Качество реплики просто превосходное, даже не отличить от оригинала. Сумка выглядит стильно, материал приятный на ощупь. Обязательно вернусь за следующей покупкой."
,
    },
    {
        image: "/cardReviews.png",
        name: "Екатерина",
        titleProduct: "Кузнецова",
        desc: "Заказала куртку, и она превзошла все мои ожидания. Сидит идеально, материалы на высоком уровне. Брендовые элементы выглядят очень реалистично, всем подругам уже порекомендовала этот магазин!",
    },
    {
        image: "/cardReviews.png",
        name: "Софья Морозова",
        titleProduct: "Боди Alaia",
        desc: "Отличный магазин! Платье из новой коллекции выглядит шикарно, качество ткани на высоте. Доставка быстрая, обслуживание приятное. Планирую заказать еще несколько вещей.",
    },
    {
        image: "/cardReviews.png",
        name: "Ирина",
        titleProduct: "Рюкзак Louis Vuitton",
        desc: "Покупала себе реплику брендовых ботинок, и они оказались просто супер! Все швы ровные, кожа мягкая и качественная. Смотрятся дорого и стильно, никому не скажешь, что это не оригинал.",
    },
    {
        image: "/cardReviews.png",
        name: "Наталья",
        titleProduct: "Портфель Bottega Veneta",
        desc: "Очень понравилась покупка! Заказывала сумку и несколько аксессуаров, и все пришло в идеальном состоянии. Качество действительно впечатляет, обязательно закажу еще что-то!",
    },
    {
        image: "/cardReviews.png",
        name: "Виктория",
        titleProduct: "Рюкзак Louis Vuitton",
        desc: "Сначала сомневалась, но когда получила пальто, все сомнения отпали. Выглядит как настоящая дизайнерская вещь! Очень качественная реплика, никто даже не догадывается, что это не оригинал.",
    },
    {
        image: "/cardReviews.png",
        name: "Максим",
        titleProduct: "Дорожная сумка",
        desc: "Купил куртку из новой коллекции — очень доволен! Материалы отличные, сидит идеально. Рад, что нашел этот магазин, теперь буду здесь регулярно покупать.",
    },
    {
        image: "/cardReviews.png",
        name: "Марина",
        titleProduct: "Портфель Bottega Veneta",
        desc: "Просто супер! Купила несколько вещей, включая сумку, и каждая из них выполнена на высшем уровне. Материалы и фурнитура не уступают оригиналам, я в восторге от покупки!",
    }
]